[HelpInfo]
$*HelpInfo-default_help_list-local_name=Help List Window
$*HelpInfo-move-local_name=Move
$*HelpInfo-targeting-local_name=Targeting
$*HelpInfo-map_01-local_name=Map
$*HelpInfo-map_02-local_name=Map
$*HelpInfo-map_03-local_name=Map
$*HelpInfo-map_04-local_name=Map
$*HelpInfo-map_05-local_name=Map
$*HelpInfo-map_06-local_name=Map
$*HelpInfo-map_07-local_name=Map
$*HelpInfo-map_08-local_name=Map
$*HelpInfo-map_09-local_name=Map
$*HelpInfo-map_10-local_name=Map
$*HelpInfo-waypoint_01-local_name=Base Transportation
$*HelpInfo-waypoint_02-local_name=Base Transportation
$*HelpInfo-waypoint_03-local_name=Base Transportation
$*HelpInfo-waypoint_04-local_name=Base Transportation
$*HelpInfo-waypoint_05-local_name=Base Transportation
$*HelpInfo-waypoint_06-local_name=Base Transportation
$*HelpInfo-waypoint_07-local_name=Base Transportation
$*HelpInfo-waypoint_08-local_name=Base Transportation
$*HelpInfo-waypoint_09-local_name=Base Transportation
$*HelpInfo-waypoint_10-local_name=Base Transportation
$*HelpInfo-menu-local_name=Menu
$*HelpInfo-action_point-local_name=Acting Point
$*HelpInfo-contents_token-local_name=Activity Point
$*HelpInfo-return_01-local_name=Recall
$*HelpInfo-return_02-local_name=Recall
$*HelpInfo-customizing-local_name=Customization
$*HelpInfo-storyquest_01-local_name=Main Quests
$*HelpInfo-storyquest_02-local_name=Main Quests
$*HelpInfo-storyquest_03-local_name=Main Quests
$*HelpInfo-storyquest_04-local_name=Main Quests
$*HelpInfo-storyquest_05-local_name=Main Quests
$*HelpInfo-storyquest_06-local_name=Main Quests
$*HelpInfo-storyquest_07-local_name=Main Quests
$*HelpInfo-storyquest_08-local_name=Main Quests
$*HelpInfo-storyquest_09-local_name=Main Quests
$*HelpInfo-storyquest_10-local_name=Main Quests
$*HelpInfo-episodequest_01-local_name=Side Quests
$*HelpInfo-episodequest_02-local_name=Side Quests
$*HelpInfo-episodequest_03-local_name=Side Quests
$*HelpInfo-episodequest_04-local_name=Side Quests
$*HelpInfo-episodequest_06-local_name=Side Quests
$*HelpInfo-episodequest_07-local_name=Side Quests
$*HelpInfo-episodequest_08-local_name=Side Quests
$*HelpInfo-episodequest_09-local_name=Side Quests
$*HelpInfo-episodequest_10-local_name=Side Quests
$*HelpInfo-monsterbook-local_name=Hunt Quests
$*HelpInfo-questalert-local_name=Journal
$*HelpInfo-taming_01-local_name=Taming
$*HelpInfo-taming_02-local_name=Taming
$*HelpInfo-mount-local_name=Mount
$*HelpInfo-pet-local_name=Pet
$*HelpInfo-fellow-local_name=Servant
$*HelpInfo-skill-local_name=Skill
$*HelpInfo-skilldeck_union_amistad_01-local_name=Tactic
$*HelpInfo-skilldeck_union_amistad_02-local_name=Tactic
$*HelpInfo-skilldeck_union_amistad_03-local_name=Tactic
$*HelpInfo-skilldeck_union_amistad_04-local_name=Tactic
$*HelpInfo-skilldeck_union_amistad_05-local_name=Tactic
$*HelpInfo-skilldeck_union_amistad_06-local_name=Tactic
$*HelpInfo-skilldeck_union_pantera_01-local_name=Tactic
$*HelpInfo-skilldeck_union_pantera_02-local_name=Tactic
$*HelpInfo-skilldeck_union_pantera_03-local_name=Tactic
$*HelpInfo-skilldeck_union_pantera_04-local_name=Tactic
$*HelpInfo-skilldeck_union_aquaelf_01-local_name=Tactic
$*HelpInfo-skilldeck_union_aquaelf_02-local_name=Tactic
$*HelpInfo-skilldeck_union_aquaelf_03-local_name=Tactic
$*HelpInfo-skilldeck_union_aquaelf_04-local_name=Tactic
$*HelpInfo-skilldeck_union_aquaelf_05-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_01-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_02-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_03-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_04-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_05-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_06-local_name=Tactic
$*HelpInfo-skilldeck_union_iblis_07-local_name=Tactic
$*HelpInfo-skilldeck_union_mascu_u_01-local_name=Tactic
$*HelpInfo-skilldeck_union_mascu_u_02-local_name=Tactic
$*HelpInfo-skilldeck_union_mascu_u_03-local_name=Tactic
$*HelpInfo-skilldeck_union_mascu_u_04-local_name=Tactic
$*HelpInfo-skilldeck_union_mascu_u_05-local_name=Tactic
$*HelpInfo-skilldeck_union_mascu_u_06-local_name=Tactic
$*HelpInfo-skilldeck_hieron_habichts_01-local_name=Tactic
$*HelpInfo-skilldeck_hieron_habichts_02-local_name=Tactic
$*HelpInfo-skilldeck_hieron_habichts_03-local_name=Tactic
$*HelpInfo-skilldeck_hieron_habichts_04-local_name=Tactic
$*HelpInfo-skilldeck_hieron_habichts_05-local_name=Tactic
$*HelpInfo-skilldeck_hieron_habichts_06-local_name=Tactic
$*HelpInfo-skilldeck_hieron_lupus_01-local_name=Tactic
$*HelpInfo-skilldeck_hieron_lupus_02-local_name=Tactic
$*HelpInfo-skilldeck_hieron_lupus_03-local_name=Tactic
$*HelpInfo-skilldeck_hieron_lupus_04-local_name=Tactic
$*HelpInfo-skilldeck_hieron_lupus_05-local_name=Tactic
$*HelpInfo-skilldeck_hieron_lupus_06-local_name=Tactic
$*HelpInfo-skilldeck_hieron_sylvanelf_01-local_name=Tactic
$*HelpInfo-skilldeck_hieron_sylvanelf_02-local_name=Tactic
$*HelpInfo-skilldeck_hieron_sylvanelf_03-local_name=Tactic
$*HelpInfo-skilldeck_hieron_sylvanelf_04-local_name=Tactic
$*HelpInfo-skilldeck_hieron_sylvanelf_05-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_01-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_02-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_03-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_04-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_05-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_06-local_name=Tactic
$*HelpInfo-skilldeck_hieron_fedayin_07-local_name=Tactic
$*HelpInfo-skilldeck_hieron_mascu_h_01-local_name=Tactic
$*HelpInfo-skilldeck_hieron_mascu_h_02-local_name=Tactic
$*HelpInfo-skilldeck_hieron_mascu_h_03-local_name=Tactic
$*HelpInfo-skilldeck_hieron_mascu_h_04-local_name=Tactic
$*HelpInfo-skilldeck_hieron_mascu_h_05-local_name=Tactic
$*HelpInfo-skilldeck_hieron_mascu_h_06-local_name=Tactic
$*HelpInfo-class_feature-local_name=Class Characteristics
$*HelpInfo-pc_info-local_name=Character Info Window
$*HelpInfo-actionbar_01-local_name=Action Bar
$*HelpInfo-actionbar_02-local_name=Action Bar
$*HelpInfo-actionbar_03-local_name=Action Bar
$*HelpInfo-actionbar_04-local_name=Action Bar
$*HelpInfo-actionbar_06-local_name=Action Bar
$*HelpInfo-actionbar_07-local_name=Action Bar
$*HelpInfo-actionbar_08-local_name=Action Bar
$*HelpInfo-actionbar_09-local_name=Action Bar
$*HelpInfo-actionbar_10-local_name=Action Bar
$*HelpInfo-deal-local_name=Combat Calculation
$*HelpInfo-death-local_name=Death / Resurrection
$*HelpInfo-instant_dungeon-local_name=Dungeon
$*HelpInfo-pvp_01-local_name=PvP
$*HelpInfo-pvp_02-local_name=PvP
$*HelpInfo-conquest-local_name=Siege of Castra
$*HelpInfo-citadel_ownership-local_name=(OBT) Dominion Contract
$*HelpInfo-realm_ownership-local_name=(OBT) Capital War
$*HelpInfo-looting-local_name=Loot
$*HelpInfo-equil_custom-local_name=Equipment Enhancement
$*HelpInfo-costume-local_name=Costume
$*HelpInfo-personal_deal_01-local_name=Personal Trade
$*HelpInfo-personal_deal_02-local_name=Personal Trade
$*HelpInfo-shop_union_01-local_name=Shop
$*HelpInfo-shop_union_02-local_name=Shop
$*HelpInfo-shop_union_03-local_name=Shop
$*HelpInfo-shop_union_04-local_name=Shop
$*HelpInfo-shop_union_05-local_name=Shop
$*HelpInfo-shop_union_06-local_name=Shop
$*HelpInfo-shop_hieron_01-local_name=Shop
$*HelpInfo-shop_hieron_02-local_name=Shop
$*HelpInfo-shop_hieron_03-local_name=Shop
$*HelpInfo-shop_hieron_04-local_name=Shop
$*HelpInfo-shop_hieron_05-local_name=Shop
$*HelpInfo-shop_hieron_06-local_name=Shop
$*HelpInfo-market_01-local_name=(OBT) Market
$*HelpInfo-market_02-local_name=(OBT) Market
$*HelpInfo-lumena_shop-local_name=Lumena Shop
$*HelpInfo-goods_box-local_name=(OBT) Pending Item
$*HelpInfo-gather_01-local_name=Gathering
$*HelpInfo-gather_02-local_name=Gathering
$*HelpInfo-craft_01-local_name=Craft
$*HelpInfo-craft_02-local_name=Craft
$*HelpInfo-chat_01-local_name=Chat
$*HelpInfo-chat_02-local_name=Chat
$*HelpInfo-mail-local_name=Mail
$*HelpInfo-party-local_name=Party
$*HelpInfo-guild-local_name=Guild
$*HelpInfo-social_action-local_name=Emote
$*HelpInfo-royal_quest-local_name=Royal Quest
$*HelpInfo-raid-local_name=Raid
$*HelpInfo-colosseum-local_name=Certanon Arena
$*HelpInfo-inventory_01-local_name=Inventory
$*HelpInfo-inventory_02-local_name=Inventory
$*HelpInfo-inventory_03-local_name=Inventory
$*HelpInfo-inventory_04-local_name=Inventory
$*HelpInfo-inventory_05-local_name=Inventory
$*HelpInfo-inventory_06-local_name=Inventory
$*HelpInfo-inventory_07-local_name=Inventory
$*HelpInfo-inventory_08-local_name=Inventory
$*HelpInfo-inventory_09-local_name=Inventory
$*HelpInfo-inventory_10-local_name=Inventory
$*HelpInfo-flash_shop-local_name=Gotos Shop
$*HelpInfo-warehouse-local_name=Personal Chest
$*HelpInfo-friend-local_name=Friends
$*HelpInfo-default_help_list-description_k=Help List Window
$*HelpInfo-move-description_k=Move
$*HelpInfo-targeting-description_k=Targeting
$*HelpInfo-map_01-description_k=Map - Unión - amistad
$*HelpInfo-map_02-description_k=Map - Unión - aquaElf
$*HelpInfo-map_03-description_k=Map - Unión - pantera
$*HelpInfo-map_04-description_k=Map - Unión - Iblis
$*HelpInfo-map_05-description_k=Map - Unión - Mascu_U
$*HelpInfo-map_06-description_k=Map - Hieron - habichts
$*HelpInfo-map_07-description_k=Map - Hieron - SylvanElf
$*HelpInfo-map_08-description_k=Map - Hieron - lupus
$*HelpInfo-map_09-description_k=Map - Hieron - fedayin
$*HelpInfo-map_10-description_k=Map - Hieron - Mascu_H
$*HelpInfo-waypoint_01-description_k=Base Transportation - Unión - armistad
$*HelpInfo-waypoint_02-description_k=Base Transportation - Unión - aquaElf
$*HelpInfo-waypoint_03-description_k=Base Transportation - Unión - pantera
$*HelpInfo-waypoint_04-description_k=Base Transportation - Unión - Iblis
$*HelpInfo-waypoint_05-description_k=Base Transportation - Unión - Mascu_U
$*HelpInfo-waypoint_06-description_k=Base Transportation - Hieron - habichts
$*HelpInfo-waypoint_07-description_k=Base Transportation - Hieron - SylvanElf
$*HelpInfo-waypoint_08-description_k=Base Transportation - Hieron - lupus
$*HelpInfo-waypoint_09-description_k=Base Transportation - Hieron - fedayin
$*HelpInfo-waypoint_10-description_k=Base Transportation - Hieron - Mascu_H
$*HelpInfo-menu-description_k=Menu
$*HelpInfo-action_point-description_k=Acting Point
$*HelpInfo-contents_token-description_k=Activity Point
$*HelpInfo-return_01-description_k=Recall - Unión
$*HelpInfo-return_02-description_k=Recall - Hieron
$*HelpInfo-customizing-description_k=Customization
$*HelpInfo-storyquest_01-description_k=Main Quests - Unión - amistad
$*HelpInfo-storyquest_02-description_k=Main Quests - Unión - aquaElf
$*HelpInfo-storyquest_03-description_k=Main Quests - Unión - pantera
$*HelpInfo-storyquest_04-description_k=Main Quests - Unión - Iblis
$*HelpInfo-storyquest_05-description_k=Main Quests - Unión - Mascu_U
$*HelpInfo-storyquest_06-description_k=Main Quests - Hieron - habichts
$*HelpInfo-storyquest_07-description_k=Main Quests - Hieron - SylvanElf
$*HelpInfo-storyquest_08-description_k=Main Quests - Hieron - lupus
$*HelpInfo-storyquest_09-description_k=Main Quests - Hieron - fedayin
$*HelpInfo-storyquest_10-description_k=Main Quests - Hieron - Mascu_H
$*HelpInfo-episodequest_01-description_k=Side Quests - Unión - amistad
$*HelpInfo-episodequest_02-description_k=Side Quests - Unión - aquaElf
$*HelpInfo-episodequest_03-description_k=Side Quests - Unión - pantera
$*HelpInfo-episodequest_04-description_k=Side Quests - Unión - Iblis
$*HelpInfo-episodequest_06-description_k=Side Quests - Hieron - habichts
$*HelpInfo-episodequest_07-description_k=Side Quests - Hieron - SylvanElf
$*HelpInfo-episodequest_08-description_k=Side Quests - Hieron - lupus
$*HelpInfo-episodequest_09-description_k=Side Quests - Hieron - fedayin
$*HelpInfo-episodequest_10-description_k=Side Quests - Unión / Hieron - Mascu
$*HelpInfo-monsterbook-description_k=Hunt Quests
$*HelpInfo-questalert-description_k=Journal
$*HelpInfo-taming_01-description_k=Taming - Unión
$*HelpInfo-taming_02-description_k=Taming - Hieron
$*HelpInfo-mount-description_k=Mount
$*HelpInfo-pet-description_k=Pet
$*HelpInfo-fellow-description_k=Servant
$*HelpInfo-skill-description_k=Skill
$*HelpInfo-skilldeck_union_amistad_01-description_k=Tactic - Unión - amistad - guardian
$*HelpInfo-skilldeck_union_amistad_02-description_k=Tactic - Unión - amistad - berserker
$*HelpInfo-skilldeck_union_amistad_03-description_k=Tactic - Unión - Amistad - Ranger
$*HelpInfo-skilldeck_union_amistad_04-description_k=Tactic - Unión - amistad - paladin
$*HelpInfo-skilldeck_union_amistad_05-description_k=Tactic - Unión - Amistad - Mage
$*HelpInfo-skilldeck_union_amistad_06-description_k=Tactic - Unión - Amistad - Assassin
$*HelpInfo-skilldeck_union_pantera_01-description_k=Tactic - Unión - pantera - guardian
$*HelpInfo-skilldeck_union_pantera_02-description_k=Tactic - Unión - pantera - berserker
$*HelpInfo-skilldeck_union_pantera_03-description_k=Tactic - Unión - Pantera - Ranger
$*HelpInfo-skilldeck_union_pantera_04-description_k=Tactic - Unión - Pantera - Assassin
$*HelpInfo-skilldeck_union_aquaelf_01-description_k=Tactic - Unión - AquaElf - Ranger
$*HelpInfo-skilldeck_union_aquaelf_02-description_k=Tactic - Unión - aquaElf - paladin
$*HelpInfo-skilldeck_union_aquaelf_03-description_k=Tactic - Unión - aquaElf - guardian
$*HelpInfo-skilldeck_union_aquaelf_04-description_k=Tactic - Unión - AquaElf - Mage
$*HelpInfo-skilldeck_union_aquaelf_05-description_k=Tactic - Unión - AquaElf - Assassin
$*HelpInfo-skilldeck_union_iblis_01-description_k=Tactic - Unión - Iblis - Guardian
$*HelpInfo-skilldeck_union_iblis_02-description_k=Tactic - Unión - Iblis - Berserker
$*HelpInfo-skilldeck_union_iblis_03-description_k=Tactic - Unión - Iblis - Assassin
$*HelpInfo-skilldeck_union_iblis_04-description_k=Tactic - Unión - Iblis - Mage
$*HelpInfo-skilldeck_union_iblis_05-description_k=Tactic - Unión - Iblis - Paladin
$*HelpInfo-skilldeck_union_iblis_06-description_k=Tactic - Unión - Iblis - Warlock
$*HelpInfo-skilldeck_union_iblis_07-description_k=Tactic - Unión - Iblis - Mystic
$*HelpInfo-skilldeck_union_mascu_u_01-description_k=Tactic - Unión - Mascu_U - Guardian
$*HelpInfo-skilldeck_union_mascu_u_02-description_k=Tactic - Unión - Mascu_U - Assassin
$*HelpInfo-skilldeck_union_mascu_u_03-description_k=Tactic - Unión - Mascu_U - Ranger
$*HelpInfo-skilldeck_union_mascu_u_04-description_k=Tactic - Unión - Mascu_U - Paladin
$*HelpInfo-skilldeck_union_mascu_u_05-description_k=Tactic - Unión - Mascu_U - Mage
$*HelpInfo-skilldeck_union_mascu_u_06-description_k=Tactic - Unión - Mascu_U - Berserker
$*HelpInfo-skilldeck_hieron_habichts_01-description_k=Tactic - Hieron - habichts - guardian
$*HelpInfo-skilldeck_hieron_habichts_02-description_k=Tactic - Hieron - habichts - paladin
$*HelpInfo-skilldeck_hieron_habichts_03-description_k=Tactic - Hieron - Habichts - Ranger
$*HelpInfo-skilldeck_hieron_habichts_04-description_k=Tactic - Hieron - habichts - berserker
$*HelpInfo-skilldeck_hieron_habichts_05-description_k=Tactic - Hieron -Habichts - Mage
$*HelpInfo-skilldeck_hieron_habichts_06-description_k=Tactic - Hieron - Habichts - Assassin
$*HelpInfo-skilldeck_hieron_lupus_01-description_k=Tactic - Hieron - lupus - guardian
$*HelpInfo-skilldeck_hieron_lupus_02-description_k=Tactic - Hieron - Lupus - Ranger
$*HelpInfo-skilldeck_hieron_lupus_03-description_k=Tactic - Hieron - lupus - berserker
$*HelpInfo-skilldeck_hieron_lupus_04-description_k=Tactic - Hieron - lupus - mystic
$*HelpInfo-skilldeck_hieron_lupus_05-description_k=Tactic - Hieron - lupus - warlock
$*HelpInfo-skilldeck_hieron_lupus_06-description_k=Tactic - Hieron - Lupus - Assassin
$*HelpInfo-skilldeck_hieron_sylvanelf_01-description_k=Tactic - Hieron - SylvanElf - Guardian
$*HelpInfo-skilldeck_hieron_sylvanelf_02-description_k=Tactic - Hieron - SylvanElf - Assassin
$*HelpInfo-skilldeck_hieron_sylvanelf_03-description_k=Tactic - Hieron - SylvanElf - Ranger
$*HelpInfo-skilldeck_hieron_sylvanelf_04-description_k=Tactic - Hieron - SylvanElf - Paladin
$*HelpInfo-skilldeck_hieron_sylvanelf_05-description_k=Tactic - Hieron - SylvanElf - Mage
$*HelpInfo-skilldeck_hieron_fedayin_01-description_k=Tactic - Hieron - fedayin - guardian
$*HelpInfo-skilldeck_hieron_fedayin_02-description_k=Tactic - Hieron - fedayin - berserker
$*HelpInfo-skilldeck_hieron_fedayin_03-description_k=Tactic - Hieron - Fedayin - Assassin
$*HelpInfo-skilldeck_hieron_fedayin_04-description_k=Tactic - Hieron - Fedayin - Mage
$*HelpInfo-skilldeck_hieron_fedayin_05-description_k=Tactic - Hieron - fedayin - paladin
$*HelpInfo-skilldeck_hieron_fedayin_06-description_k=Tactic - Hieron - fedayin - warlock
$*HelpInfo-skilldeck_hieron_fedayin_07-description_k=Tactic - Hieron - fedayin - mystic
$*HelpInfo-skilldeck_hieron_mascu_h_01-description_k=Tactic - Hieron - Mascu_H - Guardian
$*HelpInfo-skilldeck_hieron_mascu_h_02-description_k=Tactic - Hieron - Mascu_H - Assassin
$*HelpInfo-skilldeck_hieron_mascu_h_03-description_k=Tactic - Hieron - Mascu_H - Ranger
$*HelpInfo-skilldeck_hieron_mascu_h_04-description_k=Tactic - Hieron - Mascu_H - Paladin
$*HelpInfo-skilldeck_hieron_mascu_h_05-description_k=Tactic - Hieron - Mascu_H - Mage
$*HelpInfo-skilldeck_hieron_mascu_h_06-description_k=Tactic - Hieron - Mascu_H - Berserker
$*HelpInfo-class_feature-description_k=Class Characteristics
$*HelpInfo-pc_info-description_k=Character Info Window
$*HelpInfo-actionbar_01-description_k=Action Bar - Unión - amistad
$*HelpInfo-actionbar_02-description_k=Action Bar - Unión - aquaElf
$*HelpInfo-actionbar_03-description_k=Action Bar - Unión - pantera
$*HelpInfo-actionbar_04-description_k=Action Bar - Unión - Iblis
$*HelpInfo-actionbar_06-description_k=Action Bar - Hieron - habichts
$*HelpInfo-actionbar_07-description_k=Action Bar - Hieron - SylvanElf
$*HelpInfo-actionbar_08-description_k=Action Bar - Hieron - lupus
$*HelpInfo-actionbar_09-description_k=Action Bar - Hieron - fedayin
$*HelpInfo-actionbar_10-description_k=Action Bar - Unión / Hieron - Mascu
$*HelpInfo-deal-description_k=Combat Calculation
$*HelpInfo-death-description_k=Death / Resurrection
$*HelpInfo-instant_dungeon-description_k=Dungeon
$*HelpInfo-pvp_01-description_k=PvP - Unión
$*HelpInfo-pvp_02-description_k=PvP - Hieron
$*HelpInfo-conquest-description_k=Siege of Castra
$*HelpInfo-citadel_ownership-description_k=Dominion Contract
$*HelpInfo-realm_ownership-description_k=Capital War
$*HelpInfo-looting-description_k=Loot
$*HelpInfo-equil_custom-description_k=Equipment Enhancement
$*HelpInfo-costume-description_k=Costume
$*HelpInfo-personal_deal_01-description_k=Personal Trade - Unión
$*HelpInfo-personal_deal_02-description_k=Personal Trade - Hieron
$*HelpInfo-shop_union_01-description_k=Shop - Unión - guardian
$*HelpInfo-shop_union_02-description_k=Shop - Unión - berserker
$*HelpInfo-shop_union_03-description_k=Shop - Unión - Ranger
$*HelpInfo-shop_union_04-description_k=Shop - Unión - paladin
$*HelpInfo-shop_union_05-description_k=Shop - Unión - Assassin
$*HelpInfo-shop_union_06-description_k=Shop - Unión - Mage
$*HelpInfo-shop_hieron_01-description_k=Shop - Hieron - guardian
$*HelpInfo-shop_hieron_02-description_k=Shop - Hieron - berserker
$*HelpInfo-shop_hieron_03-description_k=Shop - Hieron - Ranger
$*HelpInfo-shop_hieron_04-description_k=Shop - Hieron - paladin
$*HelpInfo-shop_hieron_05-description_k=Shop - Hieron - Mage
$*HelpInfo-shop_hieron_06-description_k=Shop - Hieron - Assassin
$*HelpInfo-market_01-description_k=Market - Unión
$*HelpInfo-market_02-description_k=Market - Hieron
$*HelpInfo-lumena_shop-description_k=Lumena Shop
$*HelpInfo-goods_box-description_k=Pending Item
$*HelpInfo-gather_01-description_k=Gathering - Unión
$*HelpInfo-gather_02-description_k=Gathering - Hieron
$*HelpInfo-craft_01-description_k=Craft - Unión
$*HelpInfo-craft_02-description_k=Craft - Hieron
$*HelpInfo-chat_01-description_k=Chat - Unión
$*HelpInfo-chat_02-description_k=Chat - Hieron
$*HelpInfo-mail-description_k=Mail
$*HelpInfo-party-description_k=Party
$*HelpInfo-guild-description_k=Guild
$*HelpInfo-social_action-description_k=Emote
$*HelpInfo-royal_quest-description_k=Royal Quest
$*HelpInfo-raid-description_k=Raid
$*HelpInfo-colosseum-description_k=Certanon Arena
$*HelpInfo-inventory_01-description_k=Inventory - Unión - amistad
$*HelpInfo-inventory_02-description_k=Inventory - Unión - aquaElf
$*HelpInfo-inventory_03-description_k=Inventory - Unión - pantera
$*HelpInfo-inventory_04-description_k=Inventory - Unión - Iblis
$*HelpInfo-inventory_05-description_k=Inventory - Unión - Mascu_U
$*HelpInfo-inventory_06-description_k=Inventory - Hieron - habichts
$*HelpInfo-inventory_07-description_k=Inventory - Hieron - SylvanElf
$*HelpInfo-inventory_08-description_k=Inventory - Hieron - lupus
$*HelpInfo-inventory_09-description_k=Inventory - Hieron - fedayin
$*HelpInfo-inventory_10-description_k=Inventory - Hieron - Mascu_H
$*HelpInfo-flash_shop-description_k=Gotos Shop
$*HelpInfo-warehouse-description_k=Personal Chest
$*HelpInfo-friend-description_k=Friends
$*HelpInfo-default_help_list-tooltip=Help List Window
$*HelpInfo-move-tooltip=Move Description
$*HelpInfo-targeting-tooltip=Targeting Description
$*HelpInfo-map_01-tooltip=Map Description
$*HelpInfo-map_02-tooltip=Map Description
$*HelpInfo-map_03-tooltip=Map Description
$*HelpInfo-map_04-tooltip=Map Description
$*HelpInfo-map_05-tooltip=Map Description
$*HelpInfo-map_06-tooltip=Map Description
$*HelpInfo-map_07-tooltip=Map Description
$*HelpInfo-map_08-tooltip=Map Description
$*HelpInfo-map_09-tooltip=Map Description
$*HelpInfo-map_10-tooltip=Map Description
$*HelpInfo-waypoint_01-tooltip=Base Transportation Description
$*HelpInfo-waypoint_02-tooltip=Base Transportation Description
$*HelpInfo-waypoint_03-tooltip=Base Transportation Description
$*HelpInfo-waypoint_04-tooltip=Base Transportation Description
$*HelpInfo-waypoint_05-tooltip=Base Transportation Description
$*HelpInfo-waypoint_06-tooltip=Base Transportation Description
$*HelpInfo-waypoint_07-tooltip=Base Transportation Description
$*HelpInfo-waypoint_08-tooltip=Base Transportation Description
$*HelpInfo-waypoint_09-tooltip=Base Transportation Description
$*HelpInfo-waypoint_10-tooltip=Base Transportation Description
$*HelpInfo-menu-tooltip=Menu Description
$*HelpInfo-action_point-tooltip=Acting Point Description
$*HelpInfo-contents_token-tooltip=Activity Point Description
$*HelpInfo-return_01-tooltip=Recall Description
$*HelpInfo-return_02-tooltip=Recall Description
$*HelpInfo-customizing-tooltip=Customization Description
$*HelpInfo-storyquest_01-tooltip=Main Quests Description
$*HelpInfo-storyquest_02-tooltip=Main Quests Description
$*HelpInfo-storyquest_03-tooltip=Main Quests Description
$*HelpInfo-storyquest_04-tooltip=Main Quests Description
$*HelpInfo-storyquest_05-tooltip=Main Quests Description
$*HelpInfo-storyquest_06-tooltip=Main Quests Description
$*HelpInfo-storyquest_07-tooltip=Main Quests Description
$*HelpInfo-storyquest_08-tooltip=Main Quests Description
$*HelpInfo-storyquest_09-tooltip=Main Quests Description
$*HelpInfo-storyquest_10-tooltip=Main Quests Description
$*HelpInfo-episodequest_01-tooltip=Side Quests Description
$*HelpInfo-episodequest_02-tooltip=Side Quests Description
$*HelpInfo-episodequest_03-tooltip=Side Quests Description
$*HelpInfo-episodequest_04-tooltip=Side Quests Description
$*HelpInfo-episodequest_06-tooltip=Side Quests Description
$*HelpInfo-episodequest_07-tooltip=Side Quests Description
$*HelpInfo-episodequest_08-tooltip=Side Quests Description
$*HelpInfo-episodequest_09-tooltip=Side Quests Description
$*HelpInfo-episodequest_10-tooltip=Side Quests Description
$*HelpInfo-monsterbook-tooltip=Hunt Quests Description
$*HelpInfo-questalert-tooltip=Journal Description
$*HelpInfo-taming_01-tooltip=Taming Description
$*HelpInfo-taming_02-tooltip=Taming Description
$*HelpInfo-mount-tooltip=Mount Description
$*HelpInfo-pet-tooltip=Pet Description
$*HelpInfo-fellow-tooltip=Servant Description
$*HelpInfo-skill-tooltip=Skill Description
$*HelpInfo-skilldeck_union_amistad_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_amistad_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_amistad_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_amistad_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_amistad_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_amistad_06-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_pantera_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_pantera_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_pantera_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_pantera_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_aquaelf_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_aquaelf_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_aquaelf_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_aquaelf_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_aquaelf_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_06-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_iblis_07-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_mascu_u_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_mascu_u_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_mascu_u_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_mascu_u_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_mascu_u_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_union_mascu_u_06-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_habichts_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_habichts_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_habichts_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_habichts_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_habichts_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_habichts_06-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_lupus_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_lupus_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_lupus_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_lupus_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_lupus_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_lupus_06-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_sylvanelf_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_sylvanelf_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_sylvanelf_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_sylvanelf_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_sylvanelf_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_06-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_fedayin_07-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_mascu_h_01-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_mascu_h_02-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_mascu_h_03-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_mascu_h_04-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_mascu_h_05-tooltip=Tactic Description
$*HelpInfo-skilldeck_hieron_mascu_h_06-tooltip=Tactic Description
$*HelpInfo-class_feature-tooltip=Class Characteristics Description
$*HelpInfo-pc_info-tooltip=Character Info Window Description
$*HelpInfo-actionbar_01-tooltip=Action Bar Description
$*HelpInfo-actionbar_02-tooltip=Action Bar Description
$*HelpInfo-actionbar_03-tooltip=Action Bar Description
$*HelpInfo-actionbar_04-tooltip=Action Bar Description
$*HelpInfo-actionbar_06-tooltip=Action Bar Description
$*HelpInfo-actionbar_07-tooltip=Action Bar Description
$*HelpInfo-actionbar_08-tooltip=Action Bar Description
$*HelpInfo-actionbar_09-tooltip=Action Bar Description
$*HelpInfo-actionbar_10-tooltip=Action Bar Description
$*HelpInfo-deal-tooltip=Combat Calculation Description
$*HelpInfo-death-tooltip=Death / Resurrection Description
$*HelpInfo-instant_dungeon-tooltip=Dungeon Description
$*HelpInfo-pvp_01-tooltip=PvP Description
$*HelpInfo-pvp_02-tooltip=PvP Description
$*HelpInfo-conquest-tooltip=Siege of Castra Description
$*HelpInfo-citadel_ownership-tooltip=Dominion Contract Description
$*HelpInfo-realm_ownership-tooltip=Capital War Description
$*HelpInfo-looting-tooltip=Loot Description
$*HelpInfo-equil_custom-tooltip=Equipment Enhancement Description
$*HelpInfo-costume-tooltip=Costume Description
$*HelpInfo-personal_deal_01-tooltip=Personal Trade Description
$*HelpInfo-personal_deal_02-tooltip=Personal Trade Description
$*HelpInfo-shop_union_01-tooltip=Shop Description
$*HelpInfo-shop_union_02-tooltip=Shop Description
$*HelpInfo-shop_union_03-tooltip=Shop Description
$*HelpInfo-shop_union_04-tooltip=Shop Description
$*HelpInfo-shop_union_05-tooltip=Shop Description
$*HelpInfo-shop_union_06-tooltip=Shop Description
$*HelpInfo-shop_hieron_01-tooltip=Shop Description
$*HelpInfo-shop_hieron_02-tooltip=Shop Description
$*HelpInfo-shop_hieron_03-tooltip=Shop Description
$*HelpInfo-shop_hieron_04-tooltip=Shop Description
$*HelpInfo-shop_hieron_05-tooltip=Shop Description
$*HelpInfo-shop_hieron_06-tooltip=Shop Description
$*HelpInfo-market_01-tooltip=Market Description
$*HelpInfo-market_02-tooltip=Market Description
$*HelpInfo-lumena_shop-tooltip=Lumena Shop Description
$*HelpInfo-goods_box-tooltip=Pending Item Description
$*HelpInfo-gather_01-tooltip=Gathering Description
$*HelpInfo-gather_02-tooltip=Gathering Description
$*HelpInfo-craft_01-tooltip=Craft Description
$*HelpInfo-craft_02-tooltip=Craft Description
$*HelpInfo-chat_01-tooltip=Chat Description
$*HelpInfo-chat_02-tooltip=Chat Description
$*HelpInfo-mail-tooltip=Mail Description
$*HelpInfo-party-tooltip=Party Description
$*HelpInfo-guild-tooltip=Guild Description
$*HelpInfo-social_action-tooltip=Emote Description
$*HelpInfo-royal_quest-tooltip=Royal Quest Description
$*HelpInfo-raid-tooltip=Raid Description
$*HelpInfo-colosseum-tooltip=Certanon Arena Description
$*HelpInfo-inventory_01-tooltip=Inventory Description
$*HelpInfo-inventory_02-tooltip=Inventory Description
$*HelpInfo-inventory_03-tooltip=Inventory Description
$*HelpInfo-inventory_04-tooltip=Inventory Description
$*HelpInfo-inventory_05-tooltip=Inventory Description
$*HelpInfo-inventory_06-tooltip=Inventory Description
$*HelpInfo-inventory_07-tooltip=Inventory Description
$*HelpInfo-inventory_08-tooltip=Inventory Description
$*HelpInfo-inventory_09-tooltip=Inventory Description
$*HelpInfo-inventory_10-tooltip=Inventory Description
$*HelpInfo-flash_shop-tooltip=Gotos Shop Description
$*HelpInfo-warehouse-tooltip=Personal Chest Description
$*HelpInfo-friend-tooltip=Friend Description
$*V2HelpInfo-Help_defaultPage-local_name=Help
$*V2HelpInfo-Help_Opener-local_name=Tips on the Systems Menu
$*V2HelpInfo-Help_Equip-local_name=Tips on the character information window
$*V2HelpInfo-Help_Inventory-local_name=Tips on the Inventory window
$*V2HelpInfo-Help_Map-local_name=Tips on Map
$*V2HelpInfo-Help_Map_waypoint-local_name=Tips on base transportation
$*V2HelpInfo-Help_Map_locationShare-local_name=Tips on the location transfer map
$*V2HelpInfo-Help_QuestJournal-local_name=Tips on Journal of the Anatavarin
$*V2HelpInfo-Help_Order-local_name=Tips on Missions
$*V2HelpInfo-Help_Mail-local_name=Tips on Mail
$*V2HelpInfo-Help_Friend-local_name=Tips on Friends
$*V2HelpInfo-Help_CraftChoice-local_name=Tips on selecting crafting skills
$*V2HelpInfo-Help_Craft-local_name=Tips on Crafting
$*V2HelpInfo-Help_RecipeGet-local_name=Tips on learning craft recipe
$*V2HelpInfo-Help_SkillDeck-local_name=Tips on Tactics
$*V2HelpInfo-Help_SkillTree-local_name=Tips on Skill Trees
$*V2HelpInfo-Help_CollectionBook-local_name=Tips on Companions
$*V2HelpInfo-Help_MPFAnima-local_name=Tips on Anima
$*V2HelpInfo-Help_Guild-local_name=Tips on Guilds
$*V2HelpInfo-Help_CreateGuild-local_name=Tips on creating a guild
$*V2HelpInfo-Help_CitadelOwnership-local_name=Tips on Dominion Contracts
$*V2HelpInfo-Help_ApplicationRO-local_name=Tips on joining a Capital War
$*V2HelpInfo-Help_Dungeon-local_name=Tips on Dungeon matchmaking
$*V2HelpInfo-Help_Conquest-local_name=Tips on War
$*V2HelpInfo-Help_InterfaceSetting-local_name=Tips on Interface Settings
$*V2HelpInfo-Help_Slate-local_name=Tips on Spirits
$*V2HelpInfo-Help_ItemResolve-local_name=Tips on dismantling items
$*V2HelpInfo-Help_ItemEnchant-local_name=Tips on enhancing items
$*V2HelpInfo-Help_ChatSetting-local_name=Tips on chat settings
$*V2HelpInfo-Help_Shop-local_name=Tips on shops
$*V2HelpInfo-Help_PersonalWarehouse-local_name=Tips on the Personal Chest
$*V2HelpInfo-Help_LumenaShop-local_name=Tips on the Lumena Shop
$*V2HelpInfo-Help_WebShop-local_name=Tips on Market
$*V2HelpInfo-Help_defaultPage-description=Help topics within the menu palette
$*V2HelpInfo-Help_Opener-description=Opener (menu palette)
$*V2HelpInfo-Help_Equip-description=Character Information
$*V2HelpInfo-Help_Inventory-description=Inventory
$*V2HelpInfo-Help_Map-description=World Map
$*V2HelpInfo-Help_Map_waypoint-description=Base Transportation map
$*V2HelpInfo-Help_Map_locationShare-description=Location transfer map
$*V2HelpInfo-Help_QuestJournal-description=Journal of the Anatavarin
$*V2HelpInfo-Help_Order-description=Missions
$*V2HelpInfo-Help_Mail-description=Mail
$*V2HelpInfo-Help_Friend-description=Friend List
$*V2HelpInfo-Help_CraftChoice-description=Learning crafting
$*V2HelpInfo-Help_Craft-description=Crafting
$*V2HelpInfo-Help_RecipeGet-description=Learning craft recipe
$*V2HelpInfo-Help_SkillDeck-description=Tactics
$*V2HelpInfo-Help_SkillTree-description=Skill Tree
$*V2HelpInfo-Help_CollectionBook-description=Companions
$*V2HelpInfo-Help_MPFAnima-description=Anima
$*V2HelpInfo-Help_Guild-description=Guild
$*V2HelpInfo-Help_CreateGuild-description=Creating a guild
$*V2HelpInfo-Help_CitadelOwnership-description=Dominion Contract
$*V2HelpInfo-Help_ApplicationRO-description=Sending request to join Capital War
$*V2HelpInfo-Help_Dungeon-description=Dungeon (party matchmaking)
$*V2HelpInfo-Help_Conquest-description=War (Arena/Siege)
$*V2HelpInfo-Help_InterfaceSetting-description=Interface Settings
$*V2HelpInfo-Help_Slate-description=Spirit (emblem)
$*V2HelpInfo-Help_ItemResolve-description=Dismantling items
$*V2HelpInfo-Help_ItemEnchant-description=Enhancing items
$*V2HelpInfo-Help_ChatSetting-description=Chat
$*V2HelpInfo-Help_Shop-description=Shop
$*V2HelpInfo-Help_PersonalWarehouse-description=Personal Chest
$*V2HelpInfo-Help_LumenaShop-description=Lumena Shop
$*V2HelpInfo-Help_WebShop-description=Market
